"All neccessary tools have been disabled in Preferences" = "All neccessary tools have been disabled in Preferences";
"Can't map file into memory" = "Can't map file into memory";
"File cannot be optimized any further" = "檔案無法進一步最佳化";
"File is neither PNG, GIF nor JPEG" = "File is neither PNG, GIF nor JPEG";
"Inspecting file" = "Inspecting file";
"New file" = "新文件";
"Optimized file could not be saved" = "無法儲存最佳化後的檔案";
"Optimized successfully with %@" = "利用%@成功最佳化檔案";
"Size of optimized file is 0" = "檔案最佳化後容量為0";
"Started %@" = "Started %@";
"Waiting in queue" = "Waiting in queue";
"Waiting to be optimized" = "檔案最佳化中";
"Waiting to start more optimizations" = "等候其他最佳化處理";
"%@ failed to start" = "无法 啟動 %@";
"Add" = "新增";
"Cut" = "剪下";
"KB" = "KB";
"MB" = "MB";
"Saved %@ out of %@. %@ overall (up to %@ per file)" = "Saved %@ out of %@. %@ overall (up to %@ per file)";
"Saved %@ out of %@. %@ per file on average (up to %@)" = "Saved %@ out of %@. %@ per file on average (up to %@)";